[
    {
        "id": 240682981,
        "name": "Toner Pơ Lang cấp ẩm và cân bằng da Hương Thảo 30ml",
        "url_key": "toner-po-lang-cap-am-va-can-bang-da-huong-thao-30ml-p240682981",
        "price": 60000,
        "description": "Toner Hương thảo: Mùi hương thảo tự nhiên, giúp cân bằng da và cấp ẩm cho da. * Công dụng: - Giúp kiềm dầu, cân bằng dầu nhờn trên da. - Cân bằng da, cấp nước và giảm khô da. - Giúp các bước dưỡng thẩm thấu và phát huy hiệu quả tốt hơn trên da. - Sử dụng cho mặt và toàn thân. Phù hợp với mọi loại da * Thành phần: Nước cất bão hòa hương thảo, HA phân tử nhỏ dưỡng ẩm chuyên sâu, chất bảo quản độ tinh khiết cao, Glycerin cao cấp chiết xuất từ bắp. * Hướng dẫn sử dụng: - Bước 1: Làm sạch và lau khô da mặt - Bước 2: Đặt chai xịt cách mặt 20cm. Nhắm mắt và xịt toner đều lên da mặt. - Bước 3: Dùng tay vỗ nhẹ lên da để toner dễ dàng thẩm thấu vào da. - Bước 4: Để toner thẩm thấu vào da trong 3 phút và thực hiện các bước chăm sóc da tiếp theo. * Lưu ý: Tránh để sản phẩm rơi vào mắt. * Bảo quản: Đậy nắp kín sau khi sử dụng. Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. * Hạn sử dụng: 18 tháng từ ngày sản xuất, sử dụng tốt nhất trong 6 tháng sau khi mở nắp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": [
            {
                "base_url": "https://salt.tikicdn.com/ts/product/6d/3f/3d/b4557e3d80337ddb9d2836b2991d3856.jpg",
                "is_gallery": true,
                "label": null,
                "large_url": "https://salt.tikicdn.com/cache/w1200/ts/product/6d/3f/3d/b4557e3d80337ddb9d2836b2991d3856.jpg",
                "medium_url": "https://salt.tikicdn.com/cache/w300/ts/product/6d/3f/3d/b4557e3d80337ddb9d2836b2991d3856.jpg",
                "position": null,
                "small_url": "https://salt.tikicdn.com/cache/200x280/ts/product/6d/3f/3d/b4557e3d80337ddb9d2836b2991d3856.jpg",
                "thumbnail_url": "https://salt.tikicdn.com/cache/200x280/ts/product/6d/3f/3d/b4557e3d80337ddb9d2836b2991d3856.jpg"
            }
        ]
    }
]